QUESTIONS = [
    {
        "question": "Крайний срок сдачи работы или проекта одним словом — это...",
        "answer": "дедлайн",
    },
    {
        "question": "Человек, который руководит командой и организует всю работу — это...",
        "answer": "менеджер",
    },
    {
        "question": "Главная цель любого бизнеса — это получение...",
        "answer": "прибыли",
    },
    {
        "question": "Финансовый план доходов и расходов проекта называется...",
        "answer": "бюджет",
    },
    {
        "question": "Как называется короткий отрезок времени (1-2 недели), за который нужно выполнить часть задач?",
        "answer": "спринт",
    },
    {
        "question": "Наглядная доска с карточками задач («Сделать», «В процессе», «Готово») — это...",
        "answer": "канбан",
    },
    {
        "question": "Совместное обсуждение, когда команда генерирует кучу новых идей — это штурм...",
        "answer": "мозговой",
    },
    {
        "question": "Список всех запланированных задач и дел по проекту — это...",
        "answer": "бэклог",
    },

]