INITAL_QUESTIONS = [
    (
        "Крайний срок сдачи работы или проекта одним словом — это...",
        "дедлайн",
    ),
    (
        "Человек, который руководит командой и организует всю работу — это...",
        "менеджер",
    ),
    (
        "Главная цель любого бизнеса — это получение...",
        "прибыли",
    ),
    (
        "Финансовый план доходов и расходов проекта называется...",
        "бюджет",
    ),
    (
        "Как называется короткий отрезок времени (1-2 недели), за который нужно выполнить часть задач?",
        "спринт",
    ),
    (
        "Наглядная доска с карточками задач («Сделать», «В процессе», «Готово») — это...",
        "канбан",
    ),
    (
        "Совместное обсуждение, когда команда генерирует кучу новых идей — это штурм...",
        "мозговой",
    ),
    (
        "Список всех запланированных задач и дел по проекту — это...",
        "бэклог",
    ),

]

